Repository: dev2dev/Reunionite
Catalog: *.lproj/Localizable.strings
Languages: french

# LocalButtonStopCountingStopTitle
source: Pause the meeting
french: Mettre la réunion en pause

# LocalButtonStopCountingStartTitle
source: Start the meeting
french: Démarrer la réunion

# LocalButtonStopCountingRestartTitle
source: Restart the meeting
french: Reprendre la réunion

# LocalLabelCountingText
source: COUNTING...
french: RÉUNION EN COURS...

# LocalLabelCountingPausedText
source: PAUSED...
french: EN PAUSE...

# LocalLabelCountingNotStartedText
source: NOT STARTED YET...
french: RÉUNION NON DÉMARRÉE...

# AlertTitleClearTimer
source: Clear current timer?
french: Remettre à zéro la réunion ?

# AlertTitleClearCumulatedValues
source: Clear cumulated values?
french: Effacer les compteurs cumulées ?

# LocalAlertClearTimerMessage
source: Are you sure you want to stop and clear the current timer?
french: Êtes-vous sûr de vouloir remettre à zéro la réunion en cours ?

# LocalAlertClearCumulationMessage
source: Are you sure you want to reset the saved cumulated values?
french: Êtes-vous sûr de vouloir remettre à zéro les compteurs cumulés ?

# LocalAlertButtonContinue
source: Continue
french: Continuer

# LocalAlertButtonCancel
source: Cancel
french: Annuler

# LocalHourLabelLong
source: hour
french: heure

# LocalSecondLabelLong
source: second
french: seconde

# CostLabelFormatString
source: (%u €/day)
french: (%u €/jour)

# Add1HourButtonTitleKey
source: + 1 hour
french: + 1 heure

# ShareTwitterTextOngoing
source: In meeting for %@ and already %.2f € spent! Reduce your meeting costs with #Reunionite for iPhone: http://bit.ly/bFdr5o
french: En réunion depuis %@ et déjà %.2f € dépensés ! Réduisez le coût de vos réunions avec #Reunionite sur iPhone http://bit.ly/bFdr5o

# ShareTwitterTextEnded
source: Just got out of a %.2f € meeting! Reduce your meeting costs with #Reunionite for iPhone: http://bit.ly/bFdr5o
french: Réunion à %.2f € terminée ! Réduisez le coût de vos réunions avec #Reunionite sur iPhone http://bit.ly/bFdr5o

# ShareTwitterText
source: Just got out of a %.2f € meeting! Reduce your meeting costs with #Reunionite for iPhone: http://bit.ly/bFdr5o
french: Réunion à %.2f € terminée ! Réduisez le coût de vos réunions avec #Reunionite sur iPhone http://bit.ly/bFdr5o
